/* The name of the Quick Look thumbnails extension as shown in System Preferences > Extensions. The prefix "Quick Look" is included by the system and thus should not be part of this string. */
"CFBundleDisplayName" = "Icon Thumbnails";
